<?php require("blocks/header.php"); ?>
    
    <main>
        <div class="content">
            <h1>Природа</h1>
            <h2>Природа выдержит самый тщательный осмотр.
                Она предлагает нам взглянуть на ее самый маленький лист и взглянуть на ее равнину, как на насекомое.</h2>

            <h2>Наши цели:</h2>
            <il>
                <li>Показать красоту</li>
                <li>Показать важность</li>
                <li id="last">Привлечь внимание к глобальным проблемам</li>

            </il>

            <a class="learn_more" href="#">Узнать больше</a>

        </div>
    </main>

<?php require("blocks/footer.php") ?>